[
  "obsidian-kanban",
  "dataview",
  "obsidian-dictionary-plugin",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "omnisearch",
  "recent-files-obsidian",
  "obsidian-advanced-uri",
  "obsidian-mind-map",
  "obsidian-advanced-slides",
  "better-word-count",
  "obsidian-tasks-plugin",
  "numerals",
  "obsidian-linter",
  "various-complements",
  "obsidian-minimal-settings",
  "obsidian-admonition",
  "tag-wrangler",
  "obsidian-style-settings",
  "url-into-selection",
  "obsidian-full-calendar",
  "periodic-notes",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-annotator",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "quick-latex",
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "obsidian-markmind"
]