export default {
  th: {
    signin: 'เข้าสู่ระบบ',
    signin_message: 'เข้าสู่ระบบเพื่อบันทึกผลลัพธ์ของคุณ และดูประวัติผลลัพธ์ของคุณ',
    signout: 'ออกจากระบบ',
    terms: 'ข้อกำหนดการใช้',
    privacy: 'นโยบายความเป็นส่วนตัว',
    about: 'เกี่ยวกับ',
    account_settings: 'การตั้งค่าบัญชี',
    result_history: 'ประวัติผลลัพธ์',
    web_speed: 'ความเร็วในการโหลดหน้าเว็บ',
    enable_web_speed: 'เปิดความเร็วในการโหลดหน้าเว็บ',
    web_speed_description: 'ค่าความเร็วในการโหลดหน้าเว็บจะวัดเวลาในการโหลดเว็บไซต์ คุณสามารถดูค่าความเร็วในการโหลดหน้าเว็บของเว็บไซต์ได้โดยคลิกที่ไอคอนเสริมของ Speedtest หลังจากเว็บไซต์โหลด ที่ด้านล่างของหน้าต่างเสริม คุณจะเห็นเวลาที่ใช้ (เป็นวินาที)',
    learn_more: 'เรียนรู้เพิ่มเติม',
    first_time_here: 'ครั้งแรกหรือ?',
    signup: 'สมัครใช้งาน',
    not_logged_in: 'คุณยังไม่ได้เข้าสู่ระบบ',
    email: 'อีเมล',
    password: 'รหัสผ่าล',
    login_error_generic: 'อีเมลหรือรหัสผ่านไม่ถูกต้อง',
    login_error_unconfirmed: 'ที่อยู่อีเมลยังไม่ได้รับการยืนยัน',
    login_error_wrong_account_type: 'ประเภทบัญชีไม่ถูกต้อง',
    login_error: 'การเข้าสู่ระบบผิดพลาด',
    forgot_password: 'ลืมรหัสผ่านหรือ?'
  }
};